Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Open Safari and go to x.com.
af: Maak Safari oop en gaan na x.com.
ak: Bue Safari na kɔ x.com.
am: Safari ን ይክፈቱ እና x.com ን ይጎብኙ።
an: Ubre Safari e ves-ie ta x.com.
ar: افتح Safari وانتقل إلى x.com.
as: Safari খোলক আৰু x.com লৈ যাওক।
ast: Abre Safari y vete a x.com.
az: Safari-ni açın və x.com-a gedin.
be: Адкрыйце Safari і перайдзіце на x.com.
bg: Отворете Safari и отидете на x.com.
bn: Safari খুলুন এবং x.com-এ যান।
br: Digoret Safari ha kit da x.com.
bs: Otvorite Safari i idite na x.com.
ca: Obre Safari i vés a x.com.
ceb: Ablihi ang Safari ug adto sa x.com.
ckb: Safari بکەرەوە و بڕۆ بۆ x.com.
co: Apre Safari è vai à x.com.
cs: Otevřete Safari a přejděte na x.com.
cy: Agorwch Safari ac ewch i x.com.
da: Åbn Safari, og gå til x.com.
de: Öffne Safari und rufe x.com auf.
el: Άνοιξε το Safari και μετάβα στο x.com.
eo: Malfermu Safari kaj iru al x.com.
es: Abre Safari y ve a x.com.
es_ar: Abre Safari y ve a x.com.
es_bo: Abre Safari y ve a x.com.
et: Ava Safari ja mine aadressile x.com.
eu: Ireki Safari eta joan x.com-era.
fa: Safari را باز کنید و به x.com بروید.
fi: Avaa Safari ja siirry osoitteeseen x.com.
fil: Buksan ang Safari at pumunta sa x.com.
fo: Opna Safari og far til x.com.
fr: Ouvrez Safari et allez sur x.com.
fy: Iepenje Safari en gean nei x.com.
ga: Oscail Safari agus téigh go x.com.
gd: Fosgail Safari agus rach gu x.com.
gl: Abre Safari e vai a x.com.
gn: Eipe'a Safari ha eho x.com-pe.
gu: Safari ખોલો અને x.com પર જાઓ.
ha: Buɗe Safari kuma je zuwa x.com.
haw: Wehe iā Safari a hele i x.com.
he: פתח את Safari ועבור אל x.com.
hi: Safari खोलें और x.com पर जाएं।
hmn: Qhib Safari thiab mus rau x.com.
hr: Otvorite Safari i idite na x.com.
hsb: Wočin Safari a přeńdź na x.com.
ht: Louvri Safari epi ale nan x.com.
hu: Nyisd meg a Safarit, és lépj a x.com oldalra.
hy: Բացեք Safari-ը և գնացեք x.com։
ia: Aperi Safari e va a x.com.
id: Buka Safari dan kunjungi x.com.
ig: Meghee Safari wee gaa na x.com.
is: Opnaðu Safari og farðu á x.com.
it: Apri Safari e vai su x.com.
ja: Safari を開いて x.com にアクセスします。
jv: Bukak Safari lan menyang x.com.
ka: გახსენით Safari და გადადით x.com-ზე.
kab: Ldi Safari tekkeḍ ɣer x.com.
kk: Safari-ді ашып, x.com сайтына өтіңіз.
km: បើក Safari ហើយចូលទៅកាន់ x.com។
kn: Safari ತೆರೆದು x.com ಗೆ ಹೋಗಿ.
ko: Safari를 열고 x.com으로 이동하세요.
ku: Safari veke û here x.com.
ky: Safari'ни ачып, x.com'го өтүңүз.
la: Aperi Safari et vade ad x.com.
lb: Maach Safari op an gitt op x.com.
lo: ເປີດ Safari ແລະໄປທີ່ x.com.
lt: Atidarykite „Safari“ ir eikite į x.com.
lv: Atveriet Safari un dodieties uz x.com.
mg: Sokafy ny Safari ary mankanesa any amin'ny x.com.
mi: Whakatuwheratia a Safari ka haere ki x.com.
mk: Отворете Safari и одете на x.com.
ml: Safari തുറന്ന് x.com-ലേക്ക് പോകുക.
mn: Safari-г нээж x.com руу очно уу.
mr: Safari उघडा आणि x.com वर जा.
ms: Buka Safari dan pergi ke x.com.
mt: Iftaħ Safari u mur fuq x.com.
my: Safari ကိုဖွင့်ပြီး x.com သို့သွားပါ။
nb: Åpne Safari og gå til x.com.
ne: Safari खोल्नुहोस् र x.com मा जानुहोस्।
nl: Open Safari en ga naar x.com.
nn: Åpne Safari og gå til x.com.
ny: Tsegulani Safari ndikupita ku x.com.
om: Safari bani, x.com deemi.
or: Safari ଖୋଲି x.com କୁ ଯାଆନ୍ତୁ।
pa: Safari ਖੋਲ੍ਹੋ ਅਤੇ x.com 'ਤੇ ਜਾਓ।
pl: Otwórz Safari i przejdź na x.com.
ps: Safari خلاص کړئ او x.com ته ورشئ.
pt: Abre o Safari e vai a x.com.
pt_br: Abra o Safari e acesse x.com.
qu: Safari-ta kichay hinaspa x.com-man riy.
rm: Avra Safari ed ir a x.com.
ro: Deschide Safari și accesează x.com.
ru: Откройте Safari и перейдите на x.com.
rw: Fungura Safari ujye kuri x.com.
sd: Safari کوليو ۽ x.com تي وڃو.
sh: Otvorite Safari i idite na x.com.
si: Safari විවෘත කර x.com වෙත යන්න.
sk: Otvorte Safari a prejdite na x.com.
sl: Odprite Safari in pojdite na x.com.
sm: Tatala Safari ma alu i x.com.
sn: Vhura Safari uende ku x.com.
so: Fur Safari oo tag x.com.
sq: Hap Safari dhe shko te x.com.
sr: Отворите Safari и идите на x.com.
st: Bula Safari ebe u ea ho x.com.
su: Muka Safari sareng kunjungan x.com.
sv: Öppna Safari och gå till x.com.
sw: Fungua Safari na uende x.com.
ta: Safariஐத் திறந்து x.comக்குச் செல்லவும்.
te: Safariని తెరిచి x.comకి వెళ్లండి.
tg: Safari-ро кушоед ва ба x.com гузаред.
th: เปิด Safari แล้วไปที่ x.com
ti: Safari ክፈት ናብ x.com ኪድ።
tk: Safari-ny açyň we x.com-a giriň.
tn: Bula Safari mme o ye kwa x.com.
to: Fakaava ʻa Safari pea ʻalu ki x.com.
tr: Safari'yi açın ve x.com'a gidin.
tt: Safari-ны ачыгыз һәм x.com-га керегез.
ug: Safari نى ئېچىپ x.com گا بېرىڭ.
uk: Відкрийте Safari та перейдіть на x.com.
ur: Safari کھولیں اور x.com پر جائیں۔
uz: Safari'ni oching va x.com'ga o'ting.
vi: Mở Safari và truy cập x.com.
wa: Drovoz Safari eyet vinoz so x.com.
xh: Vula i-Safari uze uye ku-x.com.
yi: עפֿנט Safari און גייט צו x.com.
yo: Ṣí Safari kí o sì lọ sí x.com.
zh: 打开 Safari 并访问 x.com。
zh_hk: 開啟 Safari 並前往 x.com。
zu: Vula i-Safari uphinde uye ku-x.com.

source: Open Safari Extension Settings…
af: Open Safari-uitbreidingsinstellings…
ak: Bue Safari nkekaho nhyehyɛe…
am: የ Safari ቅጥያ ቅንብሮችን ይክፈቱ…
an: Ubrir a configuración d'extensions de Safari…
ar: فتح إعدادات إضافات Safari…
as: Safari এক্সটেনশ্যন ছেটিংছ খোলক…
ast: Abrir la configuración d'estensiones de Safari…
az: Safari genişləndirmə parametrlərini aç…
be: Адкрыць налады пашырэнняў Safari…
bg: Отваряне на настройките за разширения на Safari…
bn: Safari এক্সটেনশন সেটিংস খুলুন…
br: Digeriñ arventennoù astennoù Safari…
bs: Otvori postavke proširenja za Safari…
ca: Obre la configuració d'extensions de Safari…
ceb: Ablihi ang mga setting sa extension sa Safari…
ckb: ڕێکخستنەکانی ئێکستێنشنی Safari بکەرەوە…
co: Apre e regulazioni di l'estensioni di Safari…
cs: Otevřít nastavení rozšíření Safari…
cy: Agor gosodiadau estyniadau Safari…
da: Åbn indstillinger for Safari-udvidelser…
de: Safari-Erweiterungseinstellungen öffnen…
el: Άνοιγμα ρυθμίσεων επεκτάσεων Safari…
eo: Malfermi agordojn de etendaĵoj de Safari…
es: Abrir los ajustes de extensiones de Safari…
es_ar: Abrir los ajustes de extensiones de Safari…
es_bo: Abrir los ajustes de extensiones de Safari…
et: Ava Safari laienduste seaded…
eu: Ireki Safari-ren hedapen-ezarpenak…
fa: باز کردن تنظیمات افزونه‌های Safari…
fi: Avaa Safarin laajennusasetukset…
fil: Buksan ang mga setting ng extension ng Safari…
fo: Opna stillingar fyri Safari-víðkanir…
fr: Ouvrir les réglages des extensions Safari…
fy: Iepenje ynstellings foar Safari-útwreidingen…
ga: Oscail socruithe eisínteachtaí Safari…
gd: Fosgail roghainnean leudachan Safari…
gl: Abrir a configuración de extensións de Safari…
gn: Eipe'a Safari extensión ñemboheko…
gu: Safari એક્સ્ટેન્શન સેટિંગ્સ ખોલો…
ha: Buɗe saitunan ƙarin Safari…
haw: Wehe i nā hoʻonohonoho hoʻonui o Safari…
he: פתח את הגדרות ההרחבות של Safari…
hi: Safari एक्सटेंशन सेटिंग्स खोलें…
hmn: Qhib cov kev teeb tsa ntxiv rau Safari…
hr: Otvori postavke proširenja za Safari…
hsb: Nastajenja rozšěrjenjow Safari wočinić…
ht: Louvri paramèt ekstansyon Safari…
hu: Safari-kiegészítő beállítások megnyitása…
hy: Բացել Safari ընդլայնումների կարգավորումները…
ia: Aperir configurationes de extensiones de Safari…
id: Buka pengaturan ekstensi Safari…
ig: Meghee ntọala ngbakwunye Safari…
is: Opna stillingar Safari-viðbóta…
it: Apri le impostazioni delle estensioni di Safari…
ja: Safari の機能拡張の設定を開く…
jv: Bukak setelan ekstensi Safari…
ka: Safari-ის გაფართოებების პარამეტრების გახსნა…
kab: Ldi iɣewwaren n isiɣzaf n Safari…
kk: Safari кеңейтім параметрлерін ашу…
km: បើកការកំណត់ផ្នែកបន្ថែម Safari…
kn: Safari ವಿಸ್ತರಣೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ…
ko: Safari 확장 프로그램 설정 열기…
ku: Sazkariyên pêvekên Safari veke…
ky: Safari кеңейтүү параметрлерин ачуу…
la: Aperi configurationes additamentorum Safari…
lb: Safari-Erweiderungseinstellungen opmaachen…
lo: ເປີດການຕັ້ງຄ່າສ່ວນຂະຫຍາຍ Safari…
lt: Atidaryti „Safari“ plėtinių nustatymus…
lv: Atvērt Safari paplašinājumu iestatījumus…
mg: Sokafy ny fandrindrana fanitarana Safari…
mi: Whakatuwheratia nga tautuhinga toronga a Safari…
mk: Отвори ги поставките за проширувања на Safari…
ml: Safari എക്സ്റ്റൻഷൻ ക്രമീകരണങ്ങൾ തുറക്കുക…
mn: Safari өргөтгөлийн тохиргоог нээх…
mr: Safari एक्स्टेंशन सेटिंग्ज उघडा…
ms: Buka tetapan sambungan Safari…
mt: Iftaħ l-issettjar tal-estensjonijiet ta' Safari…
my: Safari တိုးချဲ့စနစ်ဆက်တင်များ ဖွင့်ပါ…
nb: Åpne innstillinger for Safari-utvidelser…
ne: Safari एक्सटेन्सन सेटिङहरू खोल्नुहोस्…
nl: Safari-extensie-instellingen openen…
nn: Åpne innstillinger for Safari-utvidelser…
ny: Tsegulani zokonzekera za zowonjezera za Safari…
om: Qindaainaa dabalataalee Safari bani…
or: Safari ଏକ୍ସଟେନ୍ସନ୍ ସେଟିଙ୍ଗସ୍ ଖୋଲନ୍ତୁ…
pa: Safari ਐਕਸਟੈਂਸ਼ਨ ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ…
pl: Otwórz ustawienia rozszerzeń Safari…
ps: د Safari توسیعې ترتیبات خلاص کړئ…
pt: Abrir as definições de extensões do Safari…
pt_br: Abrir os ajustes de extensões do Safari…
qu: Safari yapaykunapaq kamachiykunata kichay…
rm: Avrir ils reglaschs da las extensiuns da Safari…
ro: Deschide setările extensiilor Safari…
ru: Открыть настройки расширений Safari…
rw: Fungura igenamiterere ry'ibyongerwaho bya Safari…
sd: Safari ايڪسٽينشن سيٽنگز کوليو…
sh: Otvori postavke proširenja za Safari…
si: Safari දිගු සැකසීම් විවෘත කරන්න…
sk: Otvoriť nastavenia rozšírení Safari…
sl: Odpri nastavitve razširitev Safari…
sm: Tatala fa'atonuga o fa'alauteleina a Safari…
sn: Vhura zvirongwa zvezvidzikisirwo zveSafari…
so: Fur dejinta kordhinta Safari…
sq: Hap cilësimet e zgjerimeve të Safari…
sr: Отвори подешавања екстензија за Safari…
st: Bula litlhophiso tsa ditlatsetso tsa Safari…
su: Muka setélan éksténsi Safari…
sv: Öppna inställningar för Safari-tillägg…
sw: Fungua mipangilio ya viendelezi vya Safari…
ta: Safari நீட்டிப்பு அமைப்புகளைத் திற…
te: Safari పొడిగింపు సెట్టింగ్‌లను తెరవండి…
tg: Танзимоти пасвандҳои Safari-ро кушоед…
th: เปิดการตั้งค่าส่วนขยายของ Safari…
ti: ናይ Safari extension ሰቲንግስ ክፈት…
tk: Safari giňeltme sazlamalaryny açyň…
tn: Bula dipeelo tsa ditlatsetso tsa Safari…
to: Fakaava e ngaahi setingi fakaʻāofi ʻo Safari…
tr: Safari uzantı ayarlarını aç…
tt: Safari киңәйтүләр көйләүләрен ачу…
ug: Safari كېڭەيتىلمە تەڭشەكلىرىنى ئېچىش…
uk: Відкрити налаштування розширень Safari…
ur: Safari ایکسٹینشن کی ترتیبات کھولیں…
uz: Safari kengaytma sozlamalarini ochish…
vi: Mở cài đặt tiện ích mở rộng Safari…
wa: Drovi les apontiaedjes des ekstinsions di Safari…
xh: Vula iisetingi zezongezelelo ze-Safari…
yi: עפֿנט Safari אויסברייטערונג פאָרשטעלונגען…
yo: Ṣí àwọn ètò àfikún Safari…
zh: 打开 Safari 扩展设置…
zh_hk: 開啟 Safari 延伸功能設定…
zu: Vula izilungiselelo zezenezelo ze-Safari…

source: Open the popup in Safari to view your updated balance
af: Open die opspringvenster in Safari om jou bygewerkte balans te sien
ak: Bue pop-up no wɔ Safari mu na hwɛ wo kontuo foforo no
am: ዘመናዊ የተደረገውን ቀሪ ሂሳብዎን ለማየት በ Safari ውስጥ ብቅ ባይ መስኮቱን ይክፈቱ
an: Ubre a finestra emerchent en Safari pa veyer lo tuyo saldo esviellato
ar: افتح النافذة المنبثقة في Safari لرؤية رصيدك المحدَّث
as: আপোনাৰ আপডেট কৰা বেলেঞ্চ চাবলৈ Safari ত পপআপ খোলক
ast: Abri la ventana emerxente en Safari pa ver el to saldu anovao
az: Yenilənmiş balansınızı görmək üçün Safari-də pop-up pəncərəsini açın
be: Адкрыйце ўсплывальнае акно ў Safari, каб убачыць абноўлены баланс
bg: Отворете изскачащия прозорец в Safari, за да видите актуализирания си баланс
bn: আপনার আপডেট করা ব্যালেন্স দেখতে Safari-তে পপআপ খুলুন
br: Digorit ar prenestr diflugellañ e Safari evit gwelet ho koust hizivaet
bs: Otvorite skočni prozor u Safariju kako biste vidjeli ažurirano stanje
ca: Obre la finestra emergent a Safari per veure el teu saldo actualitzat
ceb: Ablihi ang popup sa Safari aron makita ang imong na-update nga balanse
ckb: پەنجەرەی داتکاو لە Safari بکەرەوە بۆ بینینی باڵانسی نوێکراوەت
co: Apre a finestra chì spunta in Safari per vede u vostru saldu attualizatu
cs: Otevřete vyskakovací okno v Safari a zobrazte si aktualizovaný zůstatek
cy: Agorwch y naidlen yn Safari i weld eich balans wedi'i ddiweddaru
da: Åbn pop op-vinduet i Safari for at se din opdaterede saldo
de: Öffne das Popup in Safari, um dein aktuelles Guthaben zu sehen
el: Άνοιξε το αναδυόμενο παράθυρο στο Safari για να δεις το ενημερωμένο υπόλοιπό σου
eo: Malfermu la ŝprucfenestron en Safari por vidi vian ĝisdatigitan saldon
es: Abre la ventana emergente en Safari para ver tu saldo actualizado
es_ar: Abre la ventana emergente en Safari para ver tu saldo actualizado
es_bo: Abre la ventana emergente en Safari para ver tu saldo actualizado
et: Ava hüpikaken Safaris, et näha oma värskendatud saldot
eu: Ireki leiho gainerakorra Safari-n zure saldo eguneratua ikusteko
fa: پنجرهٔ بازشو را در Safari باز کنید تا موجودی به‌روزشدهٔ خود را ببینید
fi: Avaa ponnahdusikkuna Safarissa nähdäksesi päivitetyn saldosi
fil: Buksan ang popup sa Safari para makita ang na-update mong balanse
fo: Opna sprettigluggan í Safari fyri at síggja dína dagførdu jaldu
fr: Ouvrez la fenêtre dans Safari pour voir votre solde à jour
fy: Iepenje it popupfinster yn Safari om dyn bywurke saldo te sjen
ga: Oscail an preabfhuinneog i Safari chun d'iarmhéid nuashonraithe a fheiceáil
gd: Fosgail a' phriob-uinneag ann an Safari gus an cunntas ùraichte agad fhaicinn
gl: Abre a xanela emerxente en Safari para ver o teu saldo actualizado
gn: Eipe'a DisinfaX pop-up Safari-pe ehecha hag̃ua ne saldo pyahu
gu: તમારું અપડેટ કરેલું બેલેન્સ જોવા માટે Safari માં પોપઅપ ખોલો
ha: Buɗe tagar tsallakewa a Safari don ganin sabon ma'aunin ku
haw: E wehe i ka pukaaniani puka ma Safari e ʻike ai i kou koena hou
he: פתח את החלון הקופץ ב-Safari כדי לראות את היתרה המעודכנת שלך
hi: अपना अपडेटेड बैलेंस देखने के लिए Safari में पॉपअप खोलें
hmn: Qhib qhov rai pop-up hauv Safari kom pom koj tus nyiaj seem tshiab
hr: Otvorite skočni prozor u Safariju kako biste vidjeli ažurirano stanje
hsb: Wočin wuskakowace wokno w Safari, zo by swój aktualizowany staw widźał
ht: Louvri popòp la nan Safari pou wè balans ou mete ajou
hu: Nyisd meg az előugró ablakot a Safariban a frissített egyenleged megtekintéséhez
hy: Բացեք ելնող պատուհանը Safari-ում՝ ձեր թարմացված հաշվեկշիռը տեսնելու համար
ia: Aperi le fenestra pop-up in Safari pro vider tu saldo actualisate
id: Buka pop-up di Safari untuk melihat saldo Anda yang terbaru
ig: Meghee windo mwaghachi na Safari ka ị hụ ego ị nwere e melitere
is: Opnaðu sprettgluggann í Safari til að sjá uppfærðan reikning þinn
it: Apri il popup in Safari per vedere il saldo aggiornato
ja: Safari でポップアップを開いて、最新の残高を確認してください
jv: Bukak jendhela pop-up ing Safari kanggo ndeleng saldo sampeyan sing dianyari
ka: გახსენით ამომხტარი ფანჯარა Safari-ში თქვენი განახლებული ბალანსის სანახავად
kab: Ldi asfaylu ur-d-ffɣen deg Safari akken ad twaliḍ asemsari-inek amaynut
kk: Жаңартылған балансыңызды көру үшін Safari-де қалқыма терезені ашыңыз
km: បើកផ្ទាំងលេចឡើងក្នុង Safari ដើម្បីមើលសមតុល្យដែលបានធ្វើបច្ចុប្បន្នភាព
kn: ನಿಮ್ಮ ನವೀಕರಿಸಿದ ಬ್ಯಾಲೆನ್ಸ್ ನೋಡಲು Safari ನಲ್ಲಿ ಪಾಪ್‌ಅಪ್ ತೆರೆಯಿರಿ
ko: Safari에서 팝업을 열어 업데이트된 잔액을 확인하세요
ku: Pop-up-ê di Safari de veke da ku balansê xwe yê rojanekirî bibînî
ky: Жаңыртылган балансыңызды көрүү үчүн Safari'де копчо терезени ачыңыз
la: Aperi fenestellam emergentem in Safari ut rationem tuam renovatam videas
lb: Maacht d'Popup-Fënster a Safari op fir däin aktualiséierte Saldo ze gesinn
lo: ເປີດປັອບອັບໃນ Safari ເພື່ອເບິ່ງຍອດເງິນທີ່ອັບເດດ
lt: Atidarykite iškylantįjį langą „Safari“ naršyklėje, kad pamatytumėte atnaujintą balansą
lv: Atveriet uznirstošo logu pārlūkā Safari, lai redzētu atjaunināto atlikumu
mg: Sokafy ny fikaonandoha mipoitra ao amin'ny Safari mba hijerena ny balansanao vaovao
mi: Whakatuwheratia te matapihi pakū i roto i a Safari ki te tirotiro i tō toenga hou
mk: Отворете го скокачкиот прозорец во Safari за да го видите ажурираното салдо
ml: നിങ്ങളുടെ പുതുക്കിയ ബാലൻസ് കാണാൻ Safari-യിൽ പോപ്പപ്പ് തുറക്കുക
mn: Шинэчлэгдсэн үлдэгдлээ харахын тулд Safari дээр попап цонхыг нээнэ үү
mr: तुमची अद्ययावत शिल्लक पाहण्यासाठी Safari मध्ये पॉपअप उघडा
ms: Buka tetingkap pop timbul dalam Safari untuk melihat baki terkini anda
mt: Iftaħ it-tieqa li tinbeżaq f'Safari biex tara l-bilanċ aġġornat tiegħek
my: သင့်ရဲ့ အပ်ဒိတ်လုပ်ထားသော လက်ကျန်ငွေကို ကြည့်ရန် Safari တွင် ပေါ့်အပ်ကို ဖွင့်ပါ
nb: Åpne forgrunnsvinduet i Safari for å se den oppdaterte saldoen din
ne: तपाईंको अद्यावधिक ब्यालेन्स हेर्न Safari मा पपअप खोल्नुहोस्
nl: Open de popup in Safari om je bijgewerkte saldo te zien
nn: Åpne forgrunnsvinduet i Safari for å se den oppdaterte saldoen din
ny: Tsegulani windo lodumphuka mu Safari kuti muwone bwalansi yanu yosinthidwa
om: Baalansii keeti haaromsame ilaaluuf Safari keessatti foddaa ol-baʼu bani
or: ଆପଣଙ୍କ ଅପଡେଟ୍ ହୋଇଥିବା ବାଲାନ୍ସ ଦେଖିବାକୁ Safari ରେ ପପଅପ୍ ଖୋଲନ୍ତୁ
pa: ਆਪਣਾ ਅੱਪਡੇਟ ਕੀਤਾ ਬੈਲੰਸ ਦੇਖਣ ਲਈ Safari ਵਿੱਚ ਪੌਪਅੱਪ ਖੋਲ੍ਹੋ
pl: Otwórz wyskakujące okno w Safari, aby zobaczyć zaktualizowane saldo
ps: خپل تازه شوی بیلانس لیدلو لپاره په Safari کې پاپ اپ خلاص کړئ
pt: Abre o popup no Safari para ver o teu saldo atualizado
pt_br: Abra o pop-up no Safari para ver seu saldo atualizado
qu: Safari-pi pop-up wentanata kichay musuq saldoykita qhawanaykipaq
rm: Avra il pop-up en Safari per vesair tia bilanza actualisada
ro: Deschide fereastra pop-up în Safari pentru a vedea soldul actualizat
ru: Откройте всплывающее окно в Safari, чтобы увидеть обновлённый баланс
rw: Fungura idirishya rirambuka muri Safari kugira ngo urebe konti yawe yavuguruwe
sd: پنهنجي اپڊيٽ ٿيل بيلنس ڏسڻ لاءِ Safari ۾ پاپ اپ کوليو
sh: Otvorite skočni prozor u Safariju kako biste vidjeli ažurirano stanje
si: ඔබේ යාවත්කාලීන ශේෂය බැලීමට Safari හි උත්පතන කවුළුව විවෘත කරන්න
sk: Otvorte vyskakovacie okno v Safari a zobrazte si aktualizovaný zostatok
sl: Odprite pojavno okno v Safariju, da vidite posodobljeno stanje
sm: Tatala le faamalama fa'aoso i Safari e va'ai ai i lau paleni fa'afouina
sn: Vhura popup muSafari kuti uone bhurenzi rako rakagadziridzwa
so: Fur daaqadda kor u soo boodda ee Safari si aad u aragto hadhaagaaga la cusboonaysiiyay
sq: Hap dritaren kërcyese në Safari për të parë bilancin e përditësuar
sr: Отворите искачући прозор у Safari-ју да бисте видели ажурирани салдо
st: Bula fensetere e hlahang ka Safari ho bona tekanyo ea hao e ntjhafalitsoeng
su: Buka jandela pop-up di Safari pikeun ningali saldo anjeun anu dianyarkeun
sv: Öppna popupen i Safari för att se ditt uppdaterade saldo
sw: Fungua dirisha ibukizi katika Safari ili kuona salio lako lililosasishwa
ta: உங்கள் புதுப்பிக்கப்பட்ட இருப்பைப் பார்க்க Safariஇல் பாப்அப்பைத் திறக்கவும்
te: మీ నవీకరించబడిన బ్యాలెన్స్‌ను చూడటానికి Safariలో పాప్అప్‌ను తెరవండి
tg: Барои дидани балансатони навшуда дар Safari равзанаро кушоед
th: เปิดป๊อปอัปใน Safari เพื่อดูยอดคงเหลือที่อัปเดต
ti: ንዝተመሓደሰ ቀሪ ሒሳብካ ንምርኣይ ኣብ Safari ብቅ ባይ መስኮት ክፈት
tk: Täzelenen balansyňyzy görmek üçin Safari-da açylýan penjiräni açyň
tn: Bula window e tswang mo Safari go bona palanse ya gago e e ntlafadilweng
to: Fakaava e matapā puna ʻi Safari ke sio ki hoʻo tukui totongi fakaʻāunoa
tr: Güncellenmiş bakiyenizi görmek için Safari'de açılır pencereyi açın
tt: Яңартылган балансыгызны күрү өчен Safari-да кузгалма тәрәзәне ачыгыз
ug: يېڭىلانغان قالدۇقىڭىزنى كۆرۈش ئۈچۈن Safari دا قاڭقىش كۆزنىكىنى ئېچىڭ
uk: Відкрийте спливне вікно в Safari, щоб побачити оновлений баланс
ur: اپنا اپ ڈیٹ شدہ بیلنس دیکھنے کے لیے Safari میں پاپ اپ کھولیں
uz: Yangilangan balansingizni ko'rish uchun Safari'da pop-up oynasini oching
vi: Mở cửa sổ bật lên trong Safari để xem số dư đã cập nhật
wa: Drovoz l' purnea ki sôte foû dins Safari po veyî vosse solde metou a djoû
xh: Vula ifestile ephuma kwi-Safari ukubona ibhalansi yakho ehlaziyiweyo
yi: עפֿנט דעם פּאָפּ-אַפּ אין Safari כּדי צו זען אייער אויפגעפרישטע וואָג
yo: Ṣí fèrèsé tí ń ṣẹ́ jáde nínú Safari láti wo ìwọ̀ntúnwọ̀nsì rẹ tí ó di tuntun
zh: 在 Safari 中打开弹出窗口以查看更新后的余额
zh_hk: 在 Safari 中開啟彈出視窗以查看更新後的餘額
zu: Vula i-window elivelayo ku-Safari ukubona ibhalansi yakho ebuyekeziwe

source: Partially
af: Gedeeltelik
ak: Fa bi
am: በከፊል
an: Parzialment
ar: جزئيًا
as: আংশিকভাৱে
ast: Parcialmente
az: Qismən
be: Часткова
bg: Частично
bn: আংশিকভাবে
br: Darnel
bs: Djelimično
ca: Parcialment
ceb: Bahin
ckb: بەشێکی
co: Parzialmente
cs: Částečně
cy: Yn rhannol
da: Delvist
de: Teilweise
el: Μερικώς
eo: Parte
es: Parcialmente
es_ar: Parcialmente
es_bo: Parcialmente
et: Osaliselt
eu: Partzialki
fa: تا حدی
fi: Osittain
fil: Bahagyang
fo: Partvíst
fr: Partiellement
fy: Diels
ga: Go páirteach
gd: Gu ìre
gl: Parcialmente
gn: Peteĩchante
gu: આંશિક
ha: Wani ɓangare
haw: Ma kahi hapa
he: חלקית
hi: आंशिक रूप से
hmn: Ib feem
hr: Djelomično
hsb: Dźělnje
ht: Pasyèlman
hu: Részben
hy: Մասամբ
ia: Partialmente
id: Sebagian
ig: Akụkụ ụfọdụ
is: Að hluta
it: Parzialmente
ja: 部分的に
jv: Sapérangan
ka: ნაწილობრივ
kab: S waḥric
kk: Ішінара
km: ដោយផ្នែក
kn: ಭಾಗಶಃ
ko: 부분적으로
ku: Bi qismî
ky: Жарым-жартылай
la: Partim
lb: Deelweis
lo: ບາງສ່ວນ
lt: Iš dalies
lv: Daļēji
mg: Ampahany
mi: Wāhanga
mk: Делумно
ml: ഭാഗികമായി
mn: Хэсэгчлэн
mr: अंशतः
ms: Sebahagian
mt: Parzjalment
my: တစ်စိတ်တစ်ပိုင်း
ne: आंशिक रूपमा
nl: Gedeeltelijk
nn: Delvis
ny: Mbali
om: Gartokkeen
or: ଆଂଶିକ
pa: ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ
pl: Częściowo
ps: یو څه
pt: Parcialmente
pt_br: Parcialmente
qu: Huknintin
rm: Parzialmain
ro: Parțial
ru: Частично
rw: Igice
sd: جزوي طور
sh: Delimično
si: අර්ධ වශයෙන්
sk: Čiastočne
sl: Delno
sm: Vaega
sn: Chidimbu
so: Qayb ahaan
sq: Pjesërisht
sr: Делимично
st: Karolo e itseng
su: Sabagéan
sv: Delvis
sw: Kwa Sehemu
ta: ஓரளவு
te: పాక్షికంగా
tg: Қисман
th: บางส่วน
ti: ብኸፊል
tk: Bölekleýin
tn: Ka karolo
to: Konga si'i
tr: Kısmen
tt: Өлешчә
ug: قىسمەن
uk: Частково
ur: جزوی طور پر
uz: Qisman
vi: Một phần
wa: Pårtielmint
xh: Ngokuyinxalenye
yi: טיילווײַז
yo: Apakan
zh: 部分
zh_hk: 部分
zu: Ingxenye
